import DonateBtnStatic from './DonateBtnStatic'
import Header from './Header'
import '../css/AboutUs.css'


export default function AboutUs(){
    return(
        <div className="min-h-screen bg-gray-50 w-screen">
            <Header/>
            <DonateBtnStatic/>
            <div className='pt-16 lg:pt-20'>
                <div className='about-us-div'>
                    <h1 class="h1-about-us-div">من نحن</h1>
                    <div className='about-us-div-text-container'>
                        <div className='about-us-div-text-content'>
                            <p className="mb-4"> صندوق_الزكاة هو أحد مؤسسات الدولة الليبية العاملة على خدمة المواطن غنياً وفقيراً فتحمل مسؤولية مال الغني لإيصاله بكل أمانة ودقة إلى الفقير  ؛ ومن مقاصده الشرعية العمل على تداول الأموال وبناء جسر الثقة المتبادلة بين أصحاب الأموال ومكاتب الصندوق لإيصال أموالهم لمستحقيها حسب المصارف الشرعية  ؛ فهي خير وسيلة للنهضة والعدالة الاجتماعية ، وتربية النفوس على البذل والعطاء ، وهي سبب في إذهاب الأحقاد وإطفاء نار الحسد  في قلوب الفقراء وغرس روح المحبة والألفة بين أطياف المجتمع فالزكاة كاسمها زكاة للنفوس والمجتمعات من كل أمراضها ، قال تعالى ( خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِم بِهَا وَصَلِّ عَلَيْهِمْ ۖ إِنَّ صَلَاتَكَ سَكَنٌ لَّهُمْ ۗ وَاللَّهُ سَمِيعٌ عَلِيمٌ ) (103) سورة التوبة.</p>
                            <p className="mb-4">أنشأ صندوق الزكاة بموجب قرار من مجلس_الوزراء تحت رقم (49) لسنة 2012م ؛ بشأن إنشاء صندوق الزكاة وتحديد اختصاصاته ، ومقره بمدينة طرابلس حرسها الله .</p>
                            <p className="mb-4">وفي عام 2021م  أصدر  مجلس_الوزراء_لحكومة_الوحدة_الوطنية  قرار تحت رقم  (97)لسنة 2021م  بشأن نقل تبعية صندوق الزكاة إلى مجلس الوزراء .</p>
                            <p className="mb-4"> وبما أن من مهام عمل صندوق الزكاة الموكلة إليه جباية أموال الزكاة والكفارات والنذور ممن يجب عليهم دفعها  ، وكذلك الصدقات وهبات المحسنين النقدية والعينية ، وتوزيعها على مستحقيها وفق ما جاء في كتاب الله العزيز ، وطبقا_لأحكام_الشريعة_الإسلامية  قمنا بمخــــاطبة إدارة القـــانون (( المجلس_الأعلى_للقضاء )) بكتاب ذي الرقــــم الإشــــاري 1-1-32 المـــؤرخ في 17 / 10 /2021 م بشأن إبداء الرأي القانوني حول اختصاص_صــــندوق_الزكـــاة بجباية أموال الزكاة والصدقات على مستحقيها دون غيره من الجهات الأخرى (المؤسسات والجمعيات الخيرية).</p>
                            <p className="mb-4">وجاء الرد بموجب الكتاب ذي الرقم الإشاري  2/6/195 الموافق 30/ 12/ 2021 م  من إدارة القانون وفق الآتي : </p>
                            <p className="mb-4">ينعقد_اختصاص_صندوق_الزكاة بجباية الزكاة وصرفها لمستحقيها لصندوق الزكاة دون غيره وهو اختصاص مانع لا يشاركه فيه أية جهة أخرى سواء كانت عامة أو خاصة ذات نفع عام  .</p>
                            <p className="mb-4">يجوز_لصندوق_الزكاة قبول صدقات التطوع من المتبرعين وصرفها في أي جانب من جوانبها المختلفة مالم يحدد المتبرع أوجه صرفها .</p>
                            <p className="mb-4">ومنذ إنشاء صندوق الزكاة كان الاعتماد على تغطية المصروفات العمومية للصندوق من حصة العاملين عليها  ، وحرصاً من مجلس_إدارة_الصندوق  ، وحفاظاً على أموال الزكاة وتغليباً لمصلحة الفقراء والمساكين  ؛ قمنا بمخاطبة مجلس_الوزراء بموجب كتابنا ذي الرقم الإشاري  (1-76) المؤرخ في 04\02\2023م بشأن تعديل الصرف من حصة العاملين عليها والاقتصار على صرفها للجباة المعتمدين غير الموظفين بصندوق الزكاة .</p>
                            <p className="mb-4">وبموجبه صدر عن مجلس_الوزراء_لحكومة_الوحدة_الوطنية قرار رقم (319) لسنة 2023م بتقرير بعض الأحكام في شأن صندوق الزكاة . (  حصة العاملين عليها على أن تصرف للجباة المعتمدين بالصندوق مما لا يتقاضون مقابل مالي نظير أعمالهم من ميزانية الصندوق ) .</p>
                            <p className="mb-4">وخلاصة القول بأن صندوق_الزكاة مؤسسة من مؤسسات الدولة الليبية له شخصية اعتبارية ذات ذمة مالية مستقلة وتبعيته لمجلس_الوزراء وكل مصروفاته من الخزانة العامة إسوة بباقي مؤسسات الدولة الليبية هدفه جباية الزكاة والصدقات النقدية والعينية وصرفها على مستحقيها على الوجه الشرعي .</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}